Repository: SubvertDev/ForPDA
Catalog: Modules/Sources/QMSListFeature/Resources/Localizable.xcstrings
Source language: en
Languages: ru

source: Add to blacklist
ru: Добавить в чёрный список

source: Add to bookmarks
ru: Добавить в закладки

source: Blacklist
ru: Черный список

source: Chat title
ru: Тема диалога

source: Close
ru: Закрыть

source: Create chat
ru: Создать диалог

source: Delete all chats
ru: Удалить все диалоги

source: Delete chat
ru: Удалить диалог

source: Enter...
ru: Введите...

source: Mark as read
ru: Отметить прочитанным

source: Message
ru: Сообщение

source: No chats
ru: Нет диалогов

source: Profile
ru: Профиль

source: Profile link
ru: Ссылка на профиль

source: Send
ru: Отправить

source: Start chatting with other 4PDA users
ru: Начните общаться с другими пользователями 4PDA

source: User profile
ru: Профиль пользователя

source: Username
ru: Собеседник
